{
  "fullMoon": {
    "title": "満月",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=満月",
    "features": [
      "満月タイプは、穏やかさと親しみやすさを兼ね備えた包容力のある人物です。人との調和を大切にし、周囲の空気を読む力や共感性に優れています。優しくて安心感のある雰囲気を持ち、自然と人が集まる存在です。一方で、内面には繊細さと孤独感を抱えやすく、自分を抑えて無理をしてしまうこともあります。"
    ],
    "overallLuck": [
      "人との関わりを通じて豊かさを育んでいく流れを持っています。信頼関係を築く力に長け、協調的な姿勢が大きなチャンスを呼び込みます。安定と安心を重視する傾向が強く、環境の変化には慎重ですが、信頼できる土台を築くほど運気は着実に上昇していきます。"
    ],
    "loveLuck": [
      "恋愛面では、穏やかで誠実な愛情を求め、安定した関係を築こうとする傾向があります。相手の気持ちに敏感で、思いやり深く接するため、信頼されやすく、長く続く関係になりやすいタイプです。強い刺激や変化よりも、心地よい距離感と相互理解を大切にする恋愛観を持っています。"
    ],
    "careerLuck": [
      "仕事では、責任感と協調性を活かして安定した成果を出せるタイプです。指示を的確にこなす力と、周囲の期待に応える誠実さを併せ持ち、組織の中で重宝される存在になります。華やかに目立つよりも、縁の下の力持ちとして信頼を積み重ね、確かなキャリアを築いていく傾向があります。"
    ],
    "moneyLuck": [
      "堅実で安定志向が強く、無理な投資や冒険よりも、計画的に貯めるスタイルが向いています。衝動的な支出は少なく、必要なときに必要なだけ使う判断力を持っています。人に喜んでもらうための出費が増えやすい傾向がありますが、結果として良縁や運気を呼び込むことにもつながります。"
    ],
    "healthLuck": [
      "精神的な安定が体調に強く影響しやすく、ストレスが蓄積すると胃腸や自律神経に負担がかかりやすい傾向があります。気を使いすぎる性質から、無理をして体調を崩すこともあるため、自分のペースを守ることが重要です。安心できる環境と休息の確保が健康維持に繋がります。"
    ]
  },
  "firstQuarter": {
    "title": "上弦の月",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=上弦の月",
    "features": [
      "上弦の月タイプは、明るさと繊細さを併せ持つ親しみやすい性質で、人を惹きつける軽やかな魅力があります。順応性が高く、社交的でサービス精神にあふれ、人に喜ばれることにやりがいを感じやすい一方で、自分の本音を押し殺しやすく、内面に葛藤を抱えることもあります。空気を読み、場に調和する力に長けています。"
    ],
    "overallLuck": [
      "人間関係を中心に運気が動く傾向が強く、周囲との関係性次第で人生の流れが大きく変わります。柔軟で器用な反面、自分の軸がぶれやすくなるため、環境に流されすぎないことが運気安定の鍵になります。信頼できる仲間に恵まれることで、安定と成長の両方を得やすい運勢です。"
    ],
    "loveLuck": [
      "恋愛においては、優しさと親しみやすさで自然に好意を集めるタイプです。相手に尽くす傾向があり、相手の気持ちに敏感でバランスを取ろうとしますが、自分を後回しにしやすい一面もあります。穏やかで安定した関係を望みつつ、内面ではドラマチックな恋への憧れも秘めています。"
    ],
    "careerLuck": [
      "適応力が高く、どんな環境にも自然に馴染める力を持っています。対人能力に優れ、チームプレーやサポート役で重宝されることが多く、縁の下の力持ちとしての信頼を築いていきます。地道な努力を積み重ねられる反面、自分の意思より周囲の評価に左右されやすい点には注意が必要です。"
    ],
    "moneyLuck": [
      "安定を好む気質が金銭感覚にも表れ、浪費は少なく堅実な金運を持ちます。計画的な貯蓄や生活設計に向いており、少しずつ確実に資産を築く傾向があります。ただし、他人への気遣いから必要以上に出費してしまう場面もあり、自分のための使い方とのバランスが重要になります。"
    ],
    "healthLuck": [
      "周囲に気を配る性格から、精神的なストレスをためやすく、特に自律神経や胃腸の不調として現れやすい傾向があります。無理をしても表には出さないため、気づかぬうちに体調を崩すこともあります。リラックスできる時間と心の安心感が、健康状態に大きく影響を与えるタイプです。"
    ]
  },
  "lastQuarter": {
    "title": "下弦の月",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=下弦の月",
    "features": [
      "下弦の月タイプは、落ち着いた雰囲気と冷静な観察眼を持つ内省的な人物です。表面的には穏やかで控えめに見えますが、内には鋭い洞察力と強い信念を秘めています。感情を表に出すことは少なく、一人で物事を深く考える傾向があります。人に流されず、静かに自分の道を追求する芯の強さが特徴です。"
    ],
    "overallLuck": [
      "内面の成長と精神的な充実を重視する傾向が強く、外的な成功よりも「納得感」や「本質」を求める生き方を好みます。派手さはなくても、じっくりと信頼を積み重ねていく力を持ち、長期的に運気を高めていきます。自分の価値観を信じることで、人生はより安定して進んでいきます。"
    ],
    "loveLuck": [
      "恋愛では慎重で、簡単には心を開かないタイプです。真面目で誠実な関係を望み、相手との信頼関係を築くことを何よりも大切にします。外見や条件よりも、精神的な相性や会話の質に重きを置く傾向があり、時間をかけて深まる関係に安心感を覚える恋愛観を持っています。"
    ],
    "careerLuck": [
      "観察力と分析力に優れ、継続的な努力を重ねることで成果を上げていけるタイプです。組織の中では目立つ存在ではないものの、誠実さと責任感で高く評価されることが多く、専門性を活かした分野で力を発揮します。一人で黙々と取り組む仕事にも適性があります。"
    ],
    "moneyLuck": [
      "堅実で計画的なお金の使い方ができるため、大きな失敗が少なく、安定した金運を持ちます。派手な浪費には関心が薄く、必要なものを選んで投資する現実的な金銭感覚があります。蓄える力と長期視点の資産形成に適しており、時間をかけて経済的な安定を築いていく傾向があります。"
    ],
    "healthLuck": [
      "体調の変化を周囲に見せずに我慢する傾向があり、無理を重ねて不調に気づくのが遅れやすいタイプです。精神的なストレスを溜め込むと、睡眠や消化器系に影響が出やすいため、自分なりのリラックス法を持つことが重要です。安定した生活リズムが健康維持の要となります。"
    ]
  },
  "newMoon": {
    "title": "新月",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=新月",
    "features": [
      "新月タイプは、神秘的な雰囲気と深い洞察力を持つ内向的な人物です。感情を表に出さず静かに自分の世界を守る一方で、物事の本質を見抜く目と鋭い直感を兼ね備えています。自分に正直でありたいという思いが強く、表面的なものよりも内面の真実を重んじる傾向があります。孤独を恐れず、自立心のあるタイプです。"
    ],
    "overallLuck": [
      "外の世界に順応するよりも、自分の内なる声に従って歩むことで運が開けます。目立つことよりも、静かに実力を蓄えながら信頼を得ていく過程に価値を見出します。浮き沈みはあっても、深い確信を持って選んだ道では強い安定感を発揮します。無理をせず、自分らしさを保つことが開運の鍵です。"
    ],
    "loveLuck": [
      "恋愛では警戒心が強く、簡単には心を開かない傾向がありますが、ひとたび信頼した相手には深い愛情を注ぎます。静かな関係を好み、刺激や変化よりも落ち着いた心のつながりを大切にします。相手の内面を重視し、言葉よりも空気感や沈黙の中に愛を感じ取る傾向があります。"
    ],
    "careerLuck": [
      "独立心と専門性が高く、ひとりで黙々と取り組める環境で才能を発揮しやすいタイプです。観察力や集中力に優れ、表には出さずとも着実に成果を積み重ねていきます。競争よりも質を重視し、短期的な成果よりも長期的な信頼を築くことを好みます。知識や技術を活かせる分野に適性があります。"
    ],
    "moneyLuck": [
      "大きな波は少ないものの、堅実で安定した傾向があります。金銭への執着は少なく、必要な分だけを確保するという意識が強く、物質よりも精神的満足に価値を感じやすいです。派手さはありませんが、無理のない収支管理で安定を保ちやすいタイプです。"
    ],
    "healthLuck": [
      "内向的な気質から精神面の影響を受けやすく、ストレスや不安が体調に反映されやすい傾向があります。外的な刺激よりも、自分の内側の状態を整えることが健康維持のポイントです。静かな時間や睡眠の質が体調に大きく影響し、自分のペースを守ることでバランスを取りやすくなります。"
    ]
  },
  "sky": {
    "title": "空",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=空",
    "features": [
      "空タイプは、自由と直感を重んじる感性豊かな存在。独自の美意識と発想力を持ち、他人の価値観や常識にとらわれず自分のペースで生きることを望みます。風のように変化を恐れず、新しいものを自然に取り入れる柔軟性も備えています。人との距離感が絶妙で、近づきすぎず離れすぎないバランス感覚を持ちます。"
    ],
    "overallLuck": [
      "固定された道を歩むよりも、流れに乗ることで自然と開けていきます。運気に波があるものの、直感とひらめきに従って動けばチャンスをつかみやすいタイプ。変化を受け入れ、自分にとって心地よい環境や人間関係を選ぶことで、全体運は安定しやすくなります。"
    ],
    "loveLuck": [
      "感性や価値観の一致を重視し、心のつながりを求める傾向。形式的な関係には興味を持ちにくく、束縛されることを嫌うため、自由を尊重し合える相手と深い愛情を育みます。自分らしくいられる関係性の中でこそ、真の魅力が引き出されます。"
    ],
    "careerLuck": [
      "仕事では、型にはまらない柔軟な発想力と創造性が活かせる場で実力を発揮します。独立性や自由裁量のある働き方に向いており、決まった枠組みに閉じ込められるとモチベーションを失いやすい傾向があります。常に自分らしい方法で貢献できる環境が重要となります。"
    ],
    "moneyLuck": [
      "空タイプの金運は流動的で、収入と支出に波がある傾向があります。直感的な判断でお金を動かすことが多く、成功する反面、安定には工夫が必要です。金銭を手段として捉えやすく、お金よりも自由や経験を重視する傾向が運気にも反映されます。"
    ],
    "healthLuck": [
      "精神状態と体調が密接に結びついており、気分の乱れが体に出やすい傾向があります。特に睡眠やストレス管理が健康維持に大きな影響を与えます。環境や人間関係に敏感なため、自分に合った生活リズムを保つことで安定した健康状態を維持しやすくなります。"
    ]
  },
  "mountain": {
    "title": "山脈",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=山脈",
    "features": [
      "山脈タイプは、どっしりとした安定感と揺るぎない意志を持つ人物です。物事に対して真面目で誠実に取り組み、忍耐強く責任感が強いのが特徴です。信頼されやすく、人から頼られる存在となることが多い一方で、自分のペースを乱されるのを嫌い、内に強い頑固さを秘めています。着実に成果を積み上げていく努力型です。"
    ],
    "overallLuck": [
      "山脈タイプの運勢は、ゆっくりと時間をかけて積み上がっていく堅実な流れを持ちます。急激な変化よりも安定と継続を好み、地道な努力を続けることで自然と信用や成果が集まってきます。外部からの刺激には慎重な姿勢を取りがちですが、焦らず自分のペースを守ることで、確実に運気を育てていけるタイプです。"
    ],
    "loveLuck": [
      "恋愛においては誠実で一途な傾向が強く、軽い関係や駆け引きを嫌います。安定した愛情を望み、深い信頼のもとで絆を育むことに喜びを感じます。表現は控えめでも、内には強い情を秘めており、いったん心を許した相手には長く深く寄り添おうとします。堅実で現実的な恋愛観を持ちます。"
    ],
    "careerLuck": [
      "責任感と実行力に優れ、どんな環境でも真面目にコツコツ努力することで成果を出せるタイプです。上司や同僚からの信頼も厚く、組織の中核的な存在として重宝されやすいです。短期的な評価よりも長期的な安定を重視し、地に足のついたキャリア形成に向いています。着実にステップアップする運勢です。"
    ],
    "moneyLuck": [
      "堅実で安定志向が強く、計画的に蓄財する力があります。無駄遣いを嫌い、生活基盤をしっかり整えることを優先します。目立った収入の波は少ないものの、大きな浪費がなく、時間をかけて資産を築くのに向いた運勢です。保守的ながら、必要なときには的確な判断ができる金銭感覚を持ちます。"
    ],
    "healthLuck": [
      "体力・持久力ともに安定した傾向を持ち、生活リズムを整えることで健康を維持しやすいタイプです。ただし、我慢強さゆえに不調を抱えたまま無理を重ねやすい傾向があります。症状を放置しやすく、疲労を溜め込むと後から大きく体に出ることもあります。予防と継続的なケアが健康維持の鍵となります。"
    ]
  },
  "continent": {
    "title": "大陸",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=大陸",
    "features": [
      "大陸タイプは、大きな器と芯の強さを持つ安定感のある人物です。地に足のついた思考と現実的な判断力を兼ね備え、人に頼られる場面が多くなります。物事を広い視野で捉え、長期的な視点から計画を立てるのが得意です。理想を語るよりも、着実に実現していく力を持つ堅実で信頼できるタイプです。"
    ],
    "overallLuck": [
      "大陸タイプの人生は、計画性と継続力によって確実に運を育てていく安定型です。短期的な変化よりも、じっくりと時間をかけて築いた基盤が強い力となり、晩年にかけて安定と豊かさが増していく傾向があります。周囲との信頼関係を大切にすることで、環境運も良くなりやすい特徴を持ちます。"
    ],
    "loveLuck": [
      "誠実で安定した関係を重視する傾向があり、一時的な情熱よりも信頼と実利のある絆を求めます。軽やかな駆け引きには不向きですが、一度関係が築かれると深く長く続く関係性を保ちます。相手の内面や将来性を重視し、恋愛が人生の支えとなることも少なくありません。"
    ],
    "careerLuck": [
      "実行力と管理能力に優れ、組織の中で信頼を得ながら安定した成果を出していくタイプです。地道な努力を重ねて着実に昇進していく運勢を持ち、長期計画に基づいた行動が得意です。人を育てる力や全体をまとめる視点にも秀でており、マネジメントや経営的なポジションに適性があります。"
    ],
    "moneyLuck": [
      "金運は安定性が高く、堅実に財を築いていく傾向があります。浪費は少なく、将来のために備える意識が強いため、自然と貯蓄や資産形成が進みます。収入は緩やかでも継続性があり、長期的に安定した生活基盤を整える力があります。金銭を管理する力が高く、周囲からの信頼も得やすいです。"
    ],
    "healthLuck": [
      "体力や基礎的な身体の強さには恵まれやすいですが、無理をしても頑張り続ける傾向があり、疲労の蓄積に注意が必要です。ストレスを外に出さずに抱え込みやすく、気づかぬうちに心身に負荷がかかることがあります。定期的に休養をとり、生活習慣を整えることで健康を長く維持できます。"
    ]
  },
  "ocean": {
    "title": "海",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=海",
    "features": [
      "海タイプは、感受性が豊かで直感に優れ、流動的かつ神秘的な魅力を持つ人物です。内面は繊細で深く、静かな中に強い意志を秘めています。他者の心の動きに敏感で、共感力が高く、人に安心感を与える一方で、自分の感情を飲み込みやすい傾向もあります。自由と孤独のバランスを大切にするタイプです。"
    ],
    "overallLuck": [
      "海タイプの運勢は、波のようにゆるやかな起伏を持ち、感情や環境に影響されやすい傾向があります。無理に流れに逆らうよりも、自分の感覚やタイミングを信じて動くことで自然と運気が整います。直感的な判断が冴えるため、理屈よりも心の声を優先することで道が開かれやすくなります。"
    ],
    "loveLuck": [
      "直感とフィーリングを重視し、感情が深く揺さぶられるような出会いに惹かれます。相手の気持ちに敏感で、献身的な愛情を注ぐ傾向がありますが、依存的になりやすい面もあります。刺激よりも精神的なつながりを重視し、安らぎと共鳴を得られる関係に深い満足を感じます。"
    ],
    "careerLuck": [
      "人の気持ちを読む力や空気を読む柔軟性があり、チームの中で調整役として重宝される存在です。感受性を活かした分野やクリエイティブな仕事に向いており、独特の視点が高く評価される場面もあります。変化に順応できる柔軟さを活かせば、型にはまらない形で成果を出す力を持っています。"
    ],
    "moneyLuck": [
      "金運は波があり、感情の動きに左右されやすい傾向があります。気分で使いすぎたり、誰かのために出費しやすい一方で、必要なときには不思議とお金が巡ってくる運の強さもあります。堅実とは言い難いものの、直感的な判断が吉と出ることも多く、金銭よりも体験や人とのつながりを重視する傾向があります。"
    ],
    "healthLuck": [
      "感情やストレスが身体に影響を及ぼしやすく、特に自律神経や睡眠に乱れが出やすい傾向があります。繊細で人に気を使うため、心が疲れると体も崩れやすくなります。人との距離や環境による影響を受けやすいため、静かな時間を持ち、心を休めることが健康維持には欠かせません。"
    ]
  },
  "sunrise": {
    "title": "朝日",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=朝日",
    "features": [
      "朝日タイプは、明るさと前向きなエネルギーを持ち、人に希望を与えるような存在です。素直でまっすぐな性格と情熱を持ち、常に前を向いて行動できる強さがあります。物事に真摯に向き合い、周囲から信頼されやすい一方で、自分の弱さを見せるのが苦手で無理をしがちな一面もあります。努力と行動が人生の原動力となるタイプです。"
    ],
    "overallLuck": [
      "行動力と熱意によって開けていく力強い流れを持っています。新しい挑戦に積極的で、失敗を恐れずに突き進む姿勢が、成長とチャンスを引き寄せます。困難に直面しても持ち前の粘り強さで乗り越える力があり、自ら道を切り開く運命を歩む傾向が強いです。"
    ],
    "loveLuck": [
      "情熱的で一途な傾向があり、好きになった相手には積極的に気持ちを伝えるタイプです。嘘や駆け引きを嫌い、誠実な関係を求めます。裏切りに対しては敏感で、信頼を大切にします。パートナーとの絆を強く育むことを重視し、愛情表現にもストレートな特徴があります。"
    ],
    "careerLuck": [
      "目標に向かって全力で取り組む意志の強さがあり、リーダーシップを発揮しやすいタイプです。プレッシャーにも強く、責任ある立場で力を発揮します。努力を積み重ねることで周囲の信頼を得やすく、結果的に昇進や評価に結びつく流れがあります。挑戦を恐れない姿勢がキャリアを後押しします。"
    ],
    "moneyLuck": [
      "朝日タイプの金運は、自らの行動量に比例して上がっていく傾向があります。積極的に働き、努力の結果として収入を得る実力派です。一方で、目標に向けて投資する傾向があるため、出費も多くなることがあります。貯蓄よりもお金を活かすことに意識が向きやすく、動かしながら成長する金運です。"
    ],
    "healthLuck": [
      "体力と活力に恵まれやすい一方で、頑張りすぎて休むタイミングを逃しやすい傾向があります。精神的にも前向きですが、無意識に疲れを溜めやすく、休息の重要性を軽視しがちです。常に動き続けるよりも、一定のリズムでエネルギーを整えることが、長期的な健康維持につながります。"
    ]
  },
  "midday": {
    "title": "真昼",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=真昼",
    "features": [
      "真昼タイプは、明るく社交的でエネルギッシュな性質を持ち、人前でも自然に振る舞える自信と華やかさを備えています。周囲から注目されやすく、人を惹きつけるカリスマ性があります。自分を貫く強さと、自分の世界観を押し出す積極性がありながら、内面は繊細で孤独を感じやすい側面もあります。"
    ],
    "overallLuck": [
      "真昼タイプの運勢は、自己表現と行動力によって開かれていきます。自信を持って前に進むことで、人脈やチャンスが自然と引き寄せられる傾向があります。注目を浴びるほどに運気が活性化し、リーダー的立場で力を発揮しやすいタイプです。迷ったときほど自分の信念を貫くことで運が味方します。"
    ],
    "loveLuck": [
      "恋愛では情熱的で大胆なアプローチを好み、好意を隠さずに表現する傾向があります。自分の理想を明確に持っており、相手に求めるものも多いですが、そのぶん深い関係を築く力を持っています。愛されるよりも愛することで満足しやすく、主導権を握る恋愛に安定を感じる傾向があります。"
    ],
    "careerLuck": [
      "仕事ではリーダーシップと実行力を兼ね備え、結果を出すことに強いこだわりを持つタイプです。目標に向かって一直線に努力し、周囲を巻き込んでいく力もあります。評価を得やすい反面、完璧を求めすぎて他人にも厳しくなりがちですが、自分に課した期待を乗り越える力があります。"
    ],
    "moneyLuck": [
      "金運は強く、行動力に比例して収入が増えていく傾向があります。自分の才能を活かして稼ぐ力に長けており、使うときは大胆ですが、それが結果的に次の収入につながるという好循環を生みやすいです。お金は止めるよりも動かすことで活きると感じており、投資や事業に興味を持ちやすい傾向があります。"
    ],
    "healthLuck": [
      "健康運は基本的に強いですが、無理をしても突き進んでしまうため、オーバーワークに注意が必要です。活動的な反面、心身の疲労に気づきにくく、突然の不調として現れることがあります。緊張感を保つ時間が長いため、意識的にリラックスする時間を確保することが健康維持に直結します。"
    ]
  },
  "sunset": {
    "title": "夕焼け",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=夕焼け",
    "features": [
      "夕焼けタイプは、情緒豊かで人の心の動きに敏感な繊細さと、包容力のある温かさを持つ人物です。自分の感情にも正直で、周囲の雰囲気に流されることなく、自分らしいペースを守る芯の強さがあります。穏やかな外見とは裏腹に、内面には理想や信念を強く抱えており、静かにそれを貫こうとする意志があります。"
    ],
    "overallLuck": [
      "夕焼けタイプの運勢は、感受性と洞察力を活かして人とのつながりの中で開かれていく傾向があります。表に出すよりも裏方的な役割で力を発揮しやすく、周囲に信頼されることで環境運が高まります。変化には慎重ですが、一度決意したことには粘り強く取り組み、安定した運気を築くタイプです。"
    ],
    "loveLuck": [
      "情が深く相手に尽くす傾向があり、優しさと誠実さで信頼関係を築きます。言葉よりも行動で愛情を示すタイプで、静かに寄り添う関係に心の安定を見出します。恋に対して慎重で、関係を深めるまでに時間がかかることもありますが、いったん心を開くと長く穏やかな愛情を育んでいきます。"
    ],
    "careerLuck": [
      "丁寧さと協調性に優れ、周囲のサポートや縁の下の力持ちとしての役割に強みがあります。表立って自己主張するよりも、周囲との信頼関係を大切にしながら着実に成果を出すタイプです。組織の中での安定したポジションに向いており、職人肌や専門職にも適性があります。"
    ],
    "moneyLuck": [
      "安定志向が強く、大きなリスクを取るよりも、堅実に蓄えていく傾向があります。欲を表に出さず、必要なものだけを手に入れる慎ましさがあり、散財や無計画な出費は少ないタイプです。人に対してお金を使う場面も多く、無意識のうちに信用や信頼と引き換えに運を育てていく特徴があります。"
    ],
    "healthLuck": [
      "心と体が密接に結びついており、感情の波が体調に影響しやすい傾向があります。人に気を使う場面が多いため、知らず知らずのうちにストレスをためこみやすく、特に胃腸や自律神経に不調が現れやすいです。安心できる時間と空間を意識的に持つことで、心身ともに安定を保ちやすくなります。"
    ]
  },
  "midnight": {
    "title": "深夜",
    "img": "https://dummyimage.com/400x400/ddd/fff&text=深夜",
    "features": [
      "深夜タイプは、静けさと洞察力を内に秘めたミステリアスな存在です。感受性が鋭く、人の本音や空気を敏感に察知する力があります。表面的にはクールで控えめに見えますが、内側には強い信念と深い情を持っており、自分が心から納得できるものに対しては強い集中力と継続力を発揮します。"
    ],
    "overallLuck": [
      "深夜タイプの運勢は、表には見えにくい形でじわじわと力を蓄え、必要なタイミングで静かに大きな成果を出す傾向があります。周囲の雑音に惑わされず、内なる直感を信じて動くことが流れに乗る鍵です。変化よりも安定を好み、長期的な計画や地道な努力が運を安定させていきます。"
    ],
    "loveLuck": [
      "恋愛においては慎重で、心を開くまでに時間がかかる一方、いったん信頼すると非常に深く愛情を注ぐタイプです。感情表現は控えめでも、相手を思いやる気持ちは強く、精神的なつながりを大切にします。安易な関係は好まず、誠実で静かな関係を求める傾向があります。"
    ],
    "careerLuck": [
      "一人でじっくりと取り組める仕事に向いており、分析力や集中力を活かす分野で才能を発揮します。派手さはありませんが、継続的に高い成果を出す力を持ち、信頼される存在です。自己主張は控えめでも、知識や経験で周囲を支える縁の下の力として評価されることが多いです。"
    ],
    "moneyLuck": [
      "堅実で無駄遣いをせず、金銭管理にも慎重な傾向があります。突発的な出費やギャンブル性の高い投資には関心が薄く、安定した貯蓄や長期的な視点での資産形成に向いています。派手に稼ぐよりも、必要なものを必要なだけ得るという価値観を持ち、無理のない堅実な金運を歩むタイプです。"
    ],
    "healthLuck": [
      "精神面の状態が体調に大きく影響しやすく、特に睡眠や自律神経の乱れに注意が必要です。緊張を内に溜めやすく、周囲に気づかれずに無理をしがちです。生活リズムや心の静けさを整えることが健康維持のカギとなり、自分だけのペースで心身を回復させる習慣が重要になります。"
    ]
  }
}